/* CategoriesSizesCVC.swift: Add Size */
"Add Size" = "Add Size";

/* CategoriesSizesCVC.swift: Cancel */
"Cancel" = "Cancel";

/* CategoriesSizesCVC.swift: Next */
"Next" = "Next";

/* CategoriesSizesCVC.swift: Save */
"Save" = "Save";

/* CategoriesSizesCVC.swift: Select Sizes */
"Select Sizes" = "Select Sizes";

/* CategoriesSizesCVC.swift: Sizes */
"Sizes" = "Sizes";

